[
    {
        "name": "Star Sector",
        "picture": "https:\/\/www.myplay.it\/wp-content\/uploads\/header-starsector.jpg",
        "genre": "Space RPG",
        "price": "19.99",
        "website": "https:\/\/fractalsoftworks.com\/",
        "earlyAccess": "n\/a",
        "personalRating": "9",
        "details": "Starsector (formerly 'Starfarer') is an in-development open-world single-player space-combat, roleplaying, exploration, and economic game. You take the role of a space captain seeking fortune and glory however you choose. Though it is in-development, you can purchase Starsector now at a discount to gain access to ongoing builds. Starsector supports custom content & mods and is available now for Windows, MacOS, and Linux.<br><br> The interstellar Gate System which binds the space of the Human Domain in a network of trade, industry, and empire collapses in an instant that shatters known civilization forever. Countless fleets are scattered and lost. The comforts of the high age of civilization are but a memory. Entire worlds cut off from the Gate network starve, burn, and tear themselves apart. Now, humanity is scattered in pockets throughout the galaxy, trying to recover from the great Collapse.        "
    },
    {
        "name": "Terraria",
        "picture": "https:\/\/i.imgur.com\/gyIMUsf.png",
        "genre": "Sandbox Survival",
        "price": "14.99",
        "website": "http:\/\/terraria.org\/",
        "earlyAccess": "n\/a",
        "personalRating": "8",
        "details": "The very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!<br><br>Blending elements of classic action games with the freedom of sandbox-style creativity, Terraria is a unique gaming experience where both the journey and the destination are as unique as the players themselves!  "
    },
    {
        "name": "Stardew Valley",
        "picture": "https:\/\/cdn57.androidauthority.net\/wp-content\/uploads\/2019\/03\/stardew-valley-title-1-1340x754.jpg",
        "genre": "Sandbox RPG",
        "price": "19.99",
        "website": "https:\/\/www.stardewvalley.net\/",
        "earlyAccess": "n\/a",
        "personalRating": "10",
        "details": "You're moving to the valley... <br><br> You've inherited your grandfather's old farm plot in Stardew Valley. Armed with hand-me-down tools and a few coins, you set out to begin your new life!  "
    },
    {
        "name": "Divinity: Original Sin 2",
        "picture": "https:\/\/assets1.ignimgs.com\/2019\/01\/16\/divinity-original-sin-2---button-fin-1547678837529.jpg",
        "genre": "Sanbox RPG",
        "price": "44.99",
        "website": "https:\/\/divinity.game\/",
        "earlyAccess": "n\/a",
        "personalRating": "8",
        "details": "The eagerly anticipated sequel to the award-winning RPG. Gather your party. Master deep, tactical combat. Join up to 3 other players - but know that only one of you will have the chance to become a God."
    }
]